[
  {
    "title": "Reymond \"Boss RDR\" delos Reyes",
    "channel_id": "UCZ6ZkcN0p8igKgCvdJaorwg",
    "channel_url": "https://www.youtube.com/channel/UCZ6ZkcN0p8igKgCvdJaorwg",
    "subscribers": 463000,
    "description": "Creating Success One Content at a Time.\n",
    "contacts": "Не найдено",
    "viewed": false,
    "tags": "BUSINESS ENTREPRENEURSHIP SUCCESS"
  },
  {
    "title": "Dr.Charyev",
    "channel_id": "UCftZ2VdYCdvlseTXOXYuxZg",
    "channel_url": "https://www.youtube.com/channel/UCftZ2VdYCdvlseTXOXYuxZg",
    "subscribers": 104000,
    "description": "Начнем... Канал для врачей, больных, просто людей которых хоть немного интересуют вопросы здоровья, здравоохранения и .... как на самом деле это происходит в реальной жизни. Я не говорю, что всё плохо и тем более, что всё идеально... Просто я имею свой взгляд на всю эту кухню под названием \"здравоохранение\" и может он хоть кому то покажется объективным...\n1849a4ef-256c-4cc0-a62d-e0f098d9\nkipojeox\n\n№ 4830877341 номер для регистрации на сайте роскомнадзора\n",
    "contacts": "Не найдено",
    "viewed": false,
    "tags": "Нет тегов"
  },
  {
    "title": "Red Dead Redemption 2 - Topic",
    "channel_id": "UCrRwHVnmTVXQOv_lLeef3qg",
    "channel_url": "https://www.youtube.com/channel/UCrRwHVnmTVXQOv_lLeef3qg",
    "subscribers": 273000,
    "description": "The realm of the Five Kingdoms faces a formidable challenge. A mysterious power is trying to destroy the relationship between humans and elves and start a conflict. What will happen to this legendary world when the covenant of magic between humans, elves, dwarves, goblins and hobbits ends?\r\n\r\nAfter many years of peace between the Five Kingdoms, dark clouds are gathering over the realm of humans and elves. After an attempt to assassinate the Elf King, life's delicate balance, which was only maintained through the magic of the Sacred Truce, has come to end. Friends and neighbors are beginning to turn against each other. Suddenly the tiny village of Saddletown becomes the centre of attention for the entire kingdom – according to the elves it's where the would-be assassin is hiding. It seems that the people of the town must answer for his crimes.\r\n\r\nThe mayor of Saddletown invites the emissary of the Peacekeep...\nThis channel was generated automatically by YouTube's video discovery system.",
    "contacts": "Не найдено",
    "viewed": false,
    "tags": "Нет тегов"
  },
  {
    "title": "Rdr TV",
    "channel_id": "UCa6x7RF5Y37KKh6DpQv0pmw",
    "channel_url": "https://www.youtube.com/channel/UCa6x7RF5Y37KKh6DpQv0pmw",
    "subscribers": 457000,
    "description": "Gracias por seguirnos en este Canal.\n¡Cristo JESÚS te hable, te Sane, te Libere o te Restaure...\nQue EL haga todo lo que desea en tí...\n¡Siempre será para tu BIEN!\n\nCanal Hermano: https://www.youtube.com/@levantateya111\nWeb:                    www.reydereyes.org\nPatreon:              https://www.patreon.com/rdrTV\n",
    "contacts": "Ссылка: https://www.youtube.com/@levantateya111; Ссылка: https://www.patreon.com/rdrTV; Telegram: @levantateya111",
    "viewed": false,
    "tags": "\"Predicaciones Cristianas\" \"Marco Antonio Sanchez\" \"Pastor Marco Antonio Sanchez\" \"predicas evangelicas\" \"predicas cristianas para mujeres\" \"predicas cristianas para hombres\" \"Pastor Marco Antonio Sanchez\" \"Marco Antonio Sanchez Predicas\""
  },
  {
    "title": "Dr. Berg - официальный русскоязычный канал",
    "channel_id": "UCNnSNNsd9zCVERp1phyRcaw",
    "channel_url": "https://www.youtube.com/channel/UCNnSNNsd9zCVERp1phyRcaw",
    "subscribers": 7130000,
    "description": "Это официальный канал Dr. Eric Berg на русском. Все видео Доктора Берга на русском языке о кето-диете и как похудеть с помощью кето размещены здесь с его разрешения.\n\nЗдесь вы узнаете, что такое кетоз, что такое кето диета и что такое кетоны. Видео про здоровый кетоз и интервальное голодание.\nЕсли вы задавались вопросом, как стать здоровым в вашем возрасте и как быть здоровым в будущем, то вы на правильном канале. И вы на верном пути, если ставите цель сбросить лишний вес, но до сих пор не нашли эффективного способа, как быстро похудеть без вреда организму. \n\nДоктор Берг объясняет, как используется кето диета для похудения и почему другая диета не работает. \nНа этом канале вы также найдете советы Dr. Berg по питанию, рецепты из кето меню, чтобы вы могли перейти на действительно правильное питание, стать более здоровыми и похудеть в домашних условиях.\n\nПодпишитесь и смотрите все видео Dr. Eric Berg c русским переводом в телеграм 👉 t.me/drBerg\n\n",
    "contacts": "Не найдено",
    "viewed": false,
    "tags": "кето диета \"кето диета\" похудеть \"доктор Берг\" Берг \"здоровый кетоз\" кетоз кетоны здоровье"
  },
  {
    "title": "Доктор Ивашков dr.ivashkov",
    "channel_id": "UCz3mm3ngGSMoaftBnsH8Kog",
    "channel_url": "https://www.youtube.com/channel/UCz3mm3ngGSMoaftBnsH8Kog",
    "subscribers": 260000,
    "description": "Меня зовут Владимир Юрьевич Ивашков. Я не блогер. Я онколог и реконструктивно-пластический хирург. А еще кандидат медицинских наук. \n\n15 лет я занимаюсь лечение пациенток с диагнозом рак молочной железы, занимаюсь реконструкцией груди и помогаю женщинам мягко пройти реабилитацию. За это время я сделал более 10 000 операций.\n\nСейчас я возглавляют самую большую в России и СНГ команду хирургов по лечению лимфостаза. За это время я вылечит более 5000 пациентов с лимфатическими отеками.\n\nНа этом канале я просто и доступно рассказываю об онкологии, помогаю разобраться в современных методах диагностики и лечения, разрушаю мифы и страхи вокруг этой темы. Рак — это не приговор, и я здесь, чтобы показать, что жизнь с этим диагнозом может быть полной и яркой.\n\nЗапись на прием : +7 (977) 666-52-33\n\nhttps://dr-ivashkov.com\nhttps://t.me/onkologivashkov\nhttps://vk.com/dr.ivashkov\nhttps://dzen.ru/id/5fd0a06246054b3e3157ab3b\nВключен в перечень РКН: https://gosuslugi.ru/snet/67b7dc10a845453fdea8f190\n",
    "contacts": "Ссылка: https://dr-ivashkov.com; Ссылка: https://t.me/onkologivashkov; Ссылка: https://vk.com/dr.ivashkov; Ссылка: https://dzen.ru/id/5fd0a06246054b3e3157ab3b; Ссылка: https://gosuslugi.ru/snet/67b7dc10a845453fdea8f190",
    "viewed": false,
    "tags": "Нет тегов"
  },
  {
    "title": "Dr. Panda TotoTime – Official Channel",
    "channel_id": "UCpzdzxPD8acq8ssStKvDNtw",
    "channel_url": "https://www.youtube.com/channel/UCpzdzxPD8acq8ssStKvDNtw",
    "subscribers": 574000,
    "description": "Dr. Panda TotoTime is an official Dr. Panda Kids Cartoon Show that encourages kids of 3-8 years old to develop educational values and skills that will help them learn more about the world. \nJoin Dr. Panda & Toto as they help out their friends. Make sure to watch carefully so you can help too. Stay tuned and visit our channel for new episodes every week.\n\nEnjoy and don’t forget to subscribe! http://bit.ly/2jSPIFe\n\nDr. Panda TotoTime is available in multiple languages: \nDutch: https://www.youtube.com/channel/UC5Zlx4QQmi6aglgoMPUNzBg\nMandarin: https://www.youtube.com/channel/UCL0C6h8ZtDD9ckd6-utOgmQ \n\nThe  award-wining Dr. Panda franchise includes more than 30 fun and easy-to-play app that go beyond the ABCs and 1, 2, 3s to provide important life skills that help children get familiar with the world around them. If you’d like to know more, visit our website: drpanda.com or our Dr. Panda Games Youtube Channel http://bit.ly/2fXh4UY",
    "contacts": "Ссылка: http://bit.ly/2jSPIFe; Ссылка: https://www.youtube.com/channel/UC5Zlx4QQmi6aglgoMPUNzBg; Ссылка: https://www.youtube.com/channel/UCL0C6h8ZtDD9ckd6-utOgmQ; Ссылка: http://bit.ly/2fXh4UY",
    "viewed": false,
    "tags": "\"learning cartoons for kids\" \"learning cartoons for toddlers\" \"learning show for kids\" \"kids cartoon\" \"baby cartoon\" \"kids learning\" educational \"fun learning\" \"children learning\" \"songs and stories\" \"dr panda\" \"toto time\" tototime \"dr panda tototime\" \"dr panda cartoon\" \"dr panda tv\" \"original dr panda tototime\" \"dr panda tototime songs\" \"dr panda tototime original\" \"dr panda animation\" \"kids stories\" \"learn colors\" \"learn shapes\" \"learn numbers\" \"learn letters\" \"pre school\""
  },
  {
    "title": "Dr. Head",
    "channel_id": "UCv4ta27Ml6-F789EQAB3v5A",
    "channel_url": "https://www.youtube.com/channel/UCv4ta27Ml6-F789EQAB3v5A",
    "subscribers": 126000,
    "description": "В магазине Dr.Head так много всего, что мы решили рассказывать о самом интересном на YouTube канале.\n\nВас ждут обзоры наушников, сравнение микрофонов, подборки винила, много новой и интересной музыки. Здесь вы найдете все об аудио:\n\nКак выбрать беспроводные наушники? \nКакие наушники лучшие?\nКакие tws наушники лучше - новые AirPods Pro или Xiaomi Airdots?\nКакие виниловые пластики сейчас слушают?\nПортативная колонка JBL или Marshall?\nКакой микрофон купить и как выбирать?\nОтветы на эти и многие другие вопросы вы найдете на нашем канале - Dr.Head, не забудьте подписаться.\n\nА еще Dr.Head это крупнейший аудио-магазин, где можно послушать и протестировать любые наушники, микрофоны, колонки, проигрыватели, плееры, усилители, Hi-Fi и Hi-End технику. У нас есть все для DJ и звукорежиссеров: микрофоны, микшерные пульты и многое другое PRO Audio.\n\nНомер регистрации в РКН 5510100208\n\n\n\n",
    "contacts": "Не найдено",
    "viewed": false,
    "tags": "\"Наушники плееры усилители\" наушники плеер Наушники Плеер PRO audio PROAUDIO микрофоны усилитель микрофон винил проигрыватель колонки sony sennheiser аудиофил аудио drhead doctorhead \"где протестировать наушники\" \"где послушать наушники\" \"беспроводные наушники\" \"блютус наушники\" \"блютуз наушники\""
  },
  {
    "title": "Пластический хирург - Dr.Abramian",
    "channel_id": "UCwuKCCXZXpp3e7TVjCAUWMA",
    "channel_url": "https://www.youtube.com/channel/UCwuKCCXZXpp3e7TVjCAUWMA",
    "subscribers": 261000,
    "description": "Абрамян Соломон | Пластический хирург Москва\n\nВыполняет весь спектр пластических операций на лице и по телу, устраняет врожденные и посттравматические дефекты и деформации челюстно-лицевой области.\n\n-С отличием окончил факультет «Лечебное дело» Смоленской Государственной Медицинской Академии.\n-Проходил интернатуру по специализации «Общая хирургия» и окончил субординатуру по челюстно-лицевой хирургии на базе СГМА.\n-Окончил ординатуру и аспирантуру при Центральном научно-исследовательском институте стоматологии и челюстно-лицевой хирургии (ЦНИИС и ЧЛХ) в отделении реконструктивной, челюстно-лицевой хирургии под руководством д.м.н., профессора Л.А. Брусовой.\n-Проходил множество курсов повышения квалификации косметологов.\n\nС 2007 года под руководством выдающего пластического хирурга Вульфа И.А. специализируется в повторных ринопластиках после неудачных операции.\n\nЗапись на консультацию и другие вопросы: +7(910)111-04-11\nPR/Коммерческие предложения: abramianpr@gmail.com",
    "contacts": "Email: abramianpr@gmail.com; Telegram: @gmail",
    "viewed": false,
    "tags": "Пластический хирург Доктор Абрамян пластическийхирург красота косметология пластиканоса нос ринопластика \"подтяжка лица\" \"омоложение лица\""
  },
  {
    "title": "Dr. Mariam Mohammad",
    "channel_id": "UCNhVPt0yiOr6ZK1dMtN5r_w",
    "channel_url": "https://www.youtube.com/channel/UCNhVPt0yiOr6ZK1dMtN5r_w",
    "subscribers": 235000,
    "description": "انا بدرس طب بشري محتويا مختلط بس هدفي الاساسي هو انو اشوفك بتبتسم ببساطه دي حاجه بتسعدني",
    "contacts": "Не найдено",
    "viewed": false,
    "tags": "Нет тегов"
  },
  {
    "title": "Dr Niranjan Samani Vlogs",
    "channel_id": "UCykLaIXXl-ycXRt5--5gBtQ",
    "channel_url": "https://www.youtube.com/channel/UCykLaIXXl-ycXRt5--5gBtQ",
    "subscribers": 387000,
    "description": "There’s a Lot of content Here..So sit back and chill😎\n\nhttps://studio.youtube.com/channel/UCykLaIXXl-ycXRt5--5gBtQ/editing/details",
    "contacts": "Ссылка: https://studio.youtube.com/channel/UCykLaIXXl-ycXRt5--5gBtQ/editing/details",
    "viewed": false,
    "tags": "\"Dr Niranjan Samani\" Dnsians \"Basale dantt\" \"We are kidla\" Kudla \"Doctor vs patient\" \"Doctor videos\" \"Dr niranjan samani skin care\" \"Tulu comedy vines\" \"Dr Niranjan samani home remedies\" \"Best doctor on youtube\" \"Viral doctor\" \"Mangalore doctor\" \"Karnataka best doctor\" \"Best Doctor on Youtube\" \"Doctor videos\" \"doctor videos on youtube\" \"doctor suggested home remedies\" \"doctor home remedies\" \"doctor comedy scenes\" \"doctor vlogs\" \"viral video doctor\" \"best doctor in India\" \"best doctor videos\""
  },
  {
    "title": "PlayStation",
    "channel_id": "UC-2Y8dQb0S6DtpxNgAKoJKA",
    "channel_url": "https://www.youtube.com/channel/UC-2Y8dQb0S6DtpxNgAKoJKA",
    "subscribers": 16500000,
    "description": "Welcome to the official home of PlayStation on YouTube. \n\nHere you'll find the latest videos about your favorite PlayStation products direct from Sony Interactive Entertainment, as well as consumer generated clips from other PlayStation fans.  To stay up to date, be sure to subscribe above and check back often for the new game trailers, behind-the-scenes footage, in-game moments, tips and tricks and exclusive sneak peeks.",
    "contacts": "Не найдено",
    "viewed": false,
    "tags": "\"PlayStation 4\" PS4 \"Sony PlayStation\" PlayStation \"PlayStation 3\" PS3 PS2 PSP \"PS Vita\" \"PlayStation Vita\" PSVita PSN \"PlayStation Network\" \"Naughty Dog\" \"Sucker Punch\" \"DualShock 4\" \"Video Games\" \"Online Gaming\" \"Console Gaming\" \"PlayStation Move\" \"PS4 Pro\" \"PlayStation VR\" \"PS VR\" \"PS NOW\" \"PlayStation Now\" ps5 \"announce event\" \"playstation 5\" \"dual sense\" \"next gen\" sony \"PS5 Game\" \"PS5 Games\" \"PS4 Game\" \"PS4 Games\" \"PS5 & PS4 games\" \"PS VR2\" VR2 PSVR2 \"PlayStation VR2\" PlayStationVR2"
  },
  {
    "title": "PlayStation Support",
    "channel_id": "UCa7HijNFKY2aXkIBAGIQ-yg",
    "channel_url": "https://www.youtube.com/channel/UCa7HijNFKY2aXkIBAGIQ-yg",
    "subscribers": 247000,
    "description": "Watch official support videos for PlayStation products!",
    "contacts": "Не найдено",
    "viewed": false,
    "tags": "\"PS4 support\" \"PlayStation Help\" \"PlayStation tutorials\" \"PS4 how to\" \"PlayStation how to\" \"ps5 support\""
  },
  {
    "title": "PlayStation France",
    "channel_id": "UC6X0-dNIk9_t8gFnavqN12g",
    "channel_url": "https://www.youtube.com/channel/UC6X0-dNIk9_t8gFnavqN12g",
    "subscribers": 239000,
    "description": "Bienvenue sur notre chaîne 💙\n\nRegardez les trailers des jeux PS5, PS4 et PlayStation VR2 ✌🏻\n\nAbonnez-vous pour ne louper aucune de nos prochaines vidéos 🔔\n\nRetrouvez ci-dessous les liens vers nos sites, boutiques et réseaux sociaux pour ne rater aucune actu ⤵️",
    "contacts": "Не найдено",
    "viewed": false,
    "tags": "ps5 \"PlayStation 5\" PlayStation \"PlayStation France\" wolverine \"marvel's wolverine\" \"Spider-Man 2\" \"marvel's Spider-Man 2\" \"helldivers 2\" marathon fairgames concord \"horizon call of the mountain\" \"god of war Ragnarök\" \"horizon forbidden west\" \"Gran Turismo 7\" fortnite \"gta 5\" \"fifa 23\" \"ea sports fc\" uncharted \"genshin impact\" \"destiny 2\" \"the forest\" \"call of duty\" cod warzone \"final fantasy xvi\" \"final fantasy vii\" \"cyberpunk 2077\" \"nba 2K3\" \"rocket league\" \"apex legends\" \"star wars\" dualsense"
  },
  {
    "title": "Inside PlayStation",
    "channel_id": "UCP6gDeEEOVpKgzywJ8pfiRw",
    "channel_url": "https://www.youtube.com/channel/UCP6gDeEEOVpKgzywJ8pfiRw",
    "subscribers": 355000,
    "description": "Herzlich Willkommen auf dem offiziellen deutschsprachigen YouTube-Kanal von Sony PlayStation! Hier findest du Inside PlayStation, das offizielle deutsche PlayStation-Videoformat.\n\n Abonniere jetzt, um nichts mehr zu verpassen!\n\n____________________________________________________________________________________________________\nImpressum\n\nAngaben gemäß § 5 TMG:\n\nSony Interactive Entertainment Deutschland GmbH\nFrankfurter Strasse190a\n63263 Neu-Isenburg\n\nVertreten durch:\nLiliana da Cunha e Costa Laporte Barbosa, Rebecca McCormack, Munesh Mahtani\n\nKontakt:\nTelefon: +49 6102 433 0\nTelefax: +49 6102 433 333\nE-Mail: service@de.playstation.com\n\nRegistereintrag:\n\nEintragung im Handelsregister.\nRegistergericht: Amtsgericht Offenbach\nRegisternummer: HRB 11603\n\nUmsatzsteuer-ID:\nUmsatzsteuer-Identifikationsnummer gemäß §27 a Umsatzsteuergesetz: DE 811 826 260\n",
    "contacts": "Email: service@de.playstation.com; Telegram: @de",
    "viewed": false,
    "tags": "\"ps4 kanal\" \"playstation store\" \"ps kanal\" \"playstation deutschland\" \"playstation kanal\" ps+ \"ps4 kanal deutsch\" \"playstation deutsch\" \"inside ps\" kanal \"playstation kanal deutsch\" \"sony offiziell\" insideps \"playstation offiziell\" \"playstation inside\" \"inside playstation\" \"ps store\" \"ps4 analyse\" \"top ps4 games\" \"playstation vr\" gameplay trailer demo ps4 \"playstation 4\" ps5 \"playstation 5\" \"ps5 kanal\" \"ps5 kanal deutschland\" ips"
  },
  {
    "title": "PlayStation Brasil",
    "channel_id": "UC6i4mzH3OPrZV0p64zoz-Ww",
    "channel_url": "https://www.youtube.com/channel/UC6i4mzH3OPrZV0p64zoz-Ww",
    "subscribers": 468000,
    "description": "O canal oficial de PlayStation Brasil no YouTube! Visite o nosso blog e acompanhe a gente pelas redes sociais.\n\n\n\n\n",
    "contacts": "Не найдено",
    "viewed": false,
    "tags": "playstation ps4 ps3 ps2 psp ps1 vita sony playstation.blog"
  },
  {
    "title": "PlayStation Japan",
    "channel_id": "UCaghC0OZwAdidMrbvxkcrPg",
    "channel_url": "https://www.youtube.com/channel/UCaghC0OZwAdidMrbvxkcrPg",
    "subscribers": 839000,
    "description": "ソニー・インタラクティブエンタテインメントジャパンがお届けする、PlayStation® 公式チャンネルへようこそ！\n\n最新のタイトルのプロモーションムービーはもちろん、『プレイステーション』がもっと楽しくなるあらゆる動画をご覧いただけます。",
    "contacts": "Не найдено",
    "viewed": false,
    "tags": "PlayStation 公式チャンネル プレイステーション プレステ PSVita PS4 PS3 PS5"
  },
  {
    "title": "PlayStation Europe",
    "channel_id": "UCg_JwOXFtu3iEtbr4ttXm9g",
    "channel_url": "https://www.youtube.com/channel/UCg_JwOXFtu3iEtbr4ttXm9g",
    "subscribers": 1430000,
    "description": "Welcome to the official PlayStation Europe YouTube channel. Our content is now posted on the global PlayStation YouTube channel.",
    "contacts": "Не найдено",
    "viewed": false,
    "tags": "\"playstation europe\" \"playstation eu\" \"playstation officialps4 playstation 4\" playstation ps3 psp \"playstation network\" \"ps vita\" \"playstation vita\""
  },
  {
    "title": "PlayStation España",
    "channel_id": "UC2oSBKxBEyUC_No8ELUkz4w",
    "channel_url": "https://www.youtube.com/channel/UC2oSBKxBEyUC_No8ELUkz4w",
    "subscribers": 1790000,
    "description": "👉🏼Suscríbete al canal oficial de PlayStation España👈🏼 Sé el primero en conocer las últimas novedades de tus juegos favoritos de PlayStation 5, PlayStation VR 2 y más.",
    "contacts": "Не найдено",
    "viewed": false,
    "tags": "\"PlayStation España\" PS4 \"Playstation 4\" dualsense PS5 \"PlayStation 5\" rubius kratos \"god of war\" aloy \"ghost of tsushima\" sony \"ps plus\" \"Sony PlayStation\" \"naughty dog\" dualsense \"horizon forbidden west\" horizon \"state of play\" \"the last of us 2\" play \"god of war ragnarok\" \"resident evil 4 remake\" \"hogwarts legacy\" playstationes \"spiderman ps5\" \"spiderman 2\" spiderman showcase \"playstation showcase\" \"ps showcase\""
  },
  {
    "title": "PlayStation Australia",
    "channel_id": "UCr4zkTHpUgKULrC1bvVQgbg",
    "channel_url": "https://www.youtube.com/channel/UCr4zkTHpUgKULrC1bvVQgbg",
    "subscribers": 200000,
    "description": "Welcome to the Official Australian PlayStation® Youtube Channel.",
    "contacts": "Не найдено",
    "viewed": false,
    "tags": "playstation PlayStation4 PSVR PlayStation VR ps4 psp ps3 ps2 psone psx blu-ray dualshock ps4 \"playstation 4\" \"playstation vr\" \"the psvr show\" PS5 \"playstation 5\""
  },
  {
    "title": "Black Konsol - Ps3 Kırma - Ps4 Kırma - Ps5 Kırma",
    "channel_id": "UCT1-pRhQGCz7X6tBFaUlzAQ",
    "channel_url": "https://www.youtube.com/channel/UCT1-pRhQGCz7X6tBFaUlzAQ",
    "subscribers": 108000,
    "description": "İzmir Playstation Teknik Servis ve Yazılım Hizmetleri\nPs3 Ps4 Ps5 Tamiri\nPs3 Ps4 Ps5 Kol tamiri\nPs3 Ps4 Ps5 Kırma & Jailbreak\nPs3 Ps4 Ps5 Oyun Yükleme\nPs3 Ps4 Ps5 Oyun Satışı\n",
    "contacts": "Не найдено",
    "viewed": false,
    "tags": "\"PS3 KIRMA\" \"PS4 KIRMA\" \"PS5 KIRMA\" \"PLAYSTATION TEKNİK SERVİS\" \"PLAYSTATION ONARIMI\" \"PS4 TAMİRİ\" \"PS4 KOL TAMİRİ\" \"PS5 KOL TAMİRİ\" \"DUALSENSE TAMİRİ\" \"DUALSENSE DRIFT TAMİRİ\" \"PS4 OYUN YÜKLEME\" \"PS3 OYUN YÜKLEME\" \"PS3 TÜRKÇE YAMA\" \"PS4 TÜRKÇE YAMA\" \"PS5 TÜRKÇE YAMA\""
  },
  {
    "title": "PlayStation Arabia بلايستيشن العربية",
    "channel_id": "UCxbHWNRHMzkvjX8K-KcD-8w",
    "channel_url": "https://www.youtube.com/channel/UCxbHWNRHMzkvjX8K-KcD-8w",
    "subscribers": 233000,
    "description": "وجهتكم الأولى لمحتوى الجيمنج ولكل ما هو بلايستيشن في الشرق الأوسط\n\nلدينا:\nWalkthroughs\nTutorials\nGameplays\nمقابلات حصرية\nمشاهد خلف الكواليس\nنظرات أولى لألعاب حصرية\n\nإذا كنت من محبي الجيمنج، فأنت في المكان الصحيح. أهلا بكم في بلايستيشن العربية.\n\nWelcome to the official PlayStation Arabia YouTube channel. \n\n:We are your exclusive source of\nGaming content\nTutorials\nGameplay trailers\nBehind the scenes\nFirst-looks at PlayStation exclusives\n\n.If you're a gamer, then you've come to the right place",
    "contacts": "Не найдено",
    "viewed": false,
    "tags": "\"بلايستيشن الشرق الاوسط\" \"PlayStation ME\" \"بلايستيشن ٤\" \"YouTube Gaming\" بلايستيشن PSN \"PlayStation Store\" \"PlayStation 4\" Sony PlayStation \"PS ME\" PS4 \"Sony 4\" \"متجر بلايستيشن\" \"بلايستيشن ستور\" \"سوني ٤\" \"شبكة بلايستيشن\" سوني لعبة \"بلايستيشن العربية\" \"PlayStation Arabia\" \"PlayStation 5\" PS5 DualSense \"PS peripherals\" gaming gameplay \"PS plus\""
  }
]